"Configuration" = "Einstellungen";
"Layout" = "Layout";
"Keep header fixed" = "Kopf fixieren";
"Show hidden files" = "Versteckte Dateien anzeigen";
"Item Visibility" = "Sichtbarkeit";
"Show package contents" = "Paketinhalte azeigen";
"Columns" = "Spalten";
"Name" = "Name";
"Path" = "Pfad";
"Kind" = "Art";
"Date Modified" = "&Auml;nderungsdatum";
"Size" = "Gr&ouml;&szlig;e";
"Packed" = "Komprimiert";
"Attributes" = "Attribute";
"Item Count" = "Objektanzahl";
"%d (only first %d shown)" = "%d (nur die ersten %d werden angezeigt)";
"Save as Default" = "Sichern";
"(Saving will close this window)" = "(Sichern schließt dieses Fenster)";
"The listing is encrypted" = "Das Inhaltsverzeichnis dieses Archivs ist verschl&uuml;sselt und kann daher nicht mit Quick Look angezeigt werden.";
"Extract with preset" = "Mit Preset entpacken";
